//Написать программу вычисления значения функции y = f(a)
//Console.Clear();
//y = x*2
/* int numberA = new Random().Next(1,10);
Console.WriteLine(numberA);
 */

int x = new Random().Next(1,10);
int y = x*2;

Console.Write($"x={x}, y={y}"); //Как переместить на новую сторку
